<div class="container">
	<div class="text-justifi">
		<a href="/appeal" class="bl-link icon-left-open-big slide-back">Вернуться в кабинет</a>
		<br/>
		Веб - сервис &laquo;Чистый город&raquo; - удобный и доступный инструмент для возможности взаимодействия простых жителей города Архангельска и местных органов управления Администрации города. 
		Он предназначен для фиксации нарушений уборки территорий, незаконных надписей или рисунков, нарушений дорожно транспортного или тротуарного покрытия (на текущий момент большинство категорий временно закрыты).
		<br/><br/>
		Основной целью данной системы является поддержание города в чистоте и порядке путем вовлечения в данный процесс всех заинтересованных жителей, используя доступные и современные информационные технологии.
		<br/><br/>
		Система позволит перейти от работы с бумажными обращениями к интерактивному взаимодействию Администрации с жителями города, что позволит принимать управленческие решения 
		на основе информации полученной от населения, понимая ключевые проблемы и их восприятие архангелогородцами. 
		<br/><br/>
		Данный сервис не является официальным ресурсом Администрации города. Сообщения, публикуемые пользователями, не относятся к официальным обращениям граждан.  
	</div>
	<a href="/appeal" class="bl-link icon-left-open-big slide-back">Вернуться в кабинет</a>
	<br/>
</div>