<h1>Политика конфиденциальности для web-приложения «Чистый город»</h1>

<span class="">14/06/2018</span>

<h2>1. ОБЩИЕ СВЕДЕНИЯ</h2>

<p>Web-приложение «Чистый город» (далее — приложение) разработано муниципальным учреждением муниципального образования «Город Архангельск» «Центр информационных технологий»  (далее — Организация) (ОГРН 1162901066063, юридический адрес: 163000, Архангельская обл, Архангельск, площадь В.И.Ленина, 5.</p>

<p>Текст настоящей Политика конфиденциальности для мобильных приложений (далее — Политики) размещен и постоянно доступен на сайте http://gorod.arhcity.ru/policy/</p>

<h2>2. УСЛОВИЯ ИСПОЛЬЗОВАНИЯ</h2>

<p>При скачивании, установке и использовании мобильного приложения «Чистый город», Вы в полном объеме принимаете условия настоящей Политики и выражаете свое добровольное согласие на обработку Ваших данных способом и в целях, описанными в настоящей Политике. Если Вы не согласны с настоящей Политикой, пожалуйста, откажитесь от загрузки мобильного приложения.</p>

<p>Организация вправе время от времени изменять и/или дополнять настоящую Политику без предварительного письменного уведомления пользователей. Вам необходимо с периодичностью раз в один месяц знакомиться с настоящей Политикой на предмет внесенных в нее изменений и/или дополнений. Если Вы продолжаете пользоваться приложением, Вы подтверждаете свое согласие с новой редакцией Политики.</p>

<h2>3. ЦЕЛИ СБОРА И/ИЛИ ОБРАБОТКИ ДАННЫХ ПОЛЬЗОВАТЕЛЕЙ</h2>

<p>Организация собирает и обрабатывает Ваши данные, преследуя следующую цель:  обеспечение более удобного, быстрого и безопасного использования приложения для Вас. Кроме того, переданные данные могут быть использованы для обращения в компетентные  органы муниципального образования «Город Архангельск» в целях защиты прав и свобод человека и гражданина, в том числе включая непосредственно Ваши права. Данные, которые может собирать и обрабатывать организация и ее партнеры в связи с использованием Вами мобильного приложения «Чистый город»:</p>

	<ul>
		<li>Ваше имя, фамилия, отчество;</li>
		<li>адрес Вашей электронной почты;</li>
		<li>IP адрес Вашего устройства;</li>
		<li>информация о типе используемого устройства и установленной на нем операционной системе;</li>
		<li>gps-данные о месте нахождения Вашего мобильного устройства;</li>
		<li>информацию и сведения, переданные Вами через форму обратной связи и иные каналы коммуникации (email, телефоны и др.), включая прилагаемые файлы (в том числе изображения).</li>
	</ul>

<p>GPS-данные о месте нахождения Вашего мобильного устройства могут быть получены приложением только в момент работы с ним.</p>

<p>Фотографии и комментарии, прикрепленные Вами к сообщениям, опубликованным на интерактивной карте, будут являться открытой информацией и могут быть доступны другим лицам, в том числе средствам массовой информации.</p>

<h2>4. ИСПОЛЬЗОВАНИЕ, РАСПРОСТРАНЕНИЕ И ПЕРЕДАЧА ВАШИХ ДАННЫХ</h2>

<p>Организация может собирать, записывать, систематизировать, хранить, модифицировать, комбинировать, группировать, обезличивать, удалять, изменять и использовать Ваши данные с другой информацией для обеспечения, управления и развития приложения.</p>

<p>Организация может использовать Ваши данные для проведения статистических и иных исследований на основе обезличенных данных.</p>

<p>Организация вправе, в том числе, когда это необходимо для защиты прав и свобод человека и гражданина, передавать Ваши данные своим партнерам, а также Администрации муниципального образования «Город Архангельск» и всем ее подразделениям.</p>

<p>Настоящим Вы выражаете свое добровольное согласие, что Ваши данные могут быть предоставлены третьим лицам в следующих случаях:</p>

<ul>
	<li>когда это необходимо с целью соблюдения законодательства;</li>
	<li>в случаях, когда это необходимо для защиты прав и свобод человека</li>
</ul>

<h2>5. ИНЫЕ ОБЯЗАННОСТИ СТОРОН</h2>

<p>Вы являетесь ответственным за полноту и достоверность предоставляемых Вами данных. В случае наличия несоответствий и/или некорректности в предоставленных Вами данных, они должны быть изменены. Организация оставляет за собой право при удалении и/или изменении Ваших данных хранить те данные, которые необходимы для целей соблюдения применимого законодательства, обеспечения безопасность и эффективности мобильного приложения.</p>

<p>В случае Вашего обращения, Организация вправе запросить дополнительные данные, необходимые для рассмотрения соответствующего запроса. При непредставлении таких данных рассмотрение запроса может быть не осуществлено.</p>

<h2>6. КОНТАКТЫ</h2>

<p>При возникновении вопросов, касающихся использования мобильного приложения «Чистый город», Вы можете обратиться по адресу: 163000, Архангельская обл, Архангельск, площадь В.И.Ленина, 5, либо по электронной почте: cit@arhcity.ru. Ваш запрос обязательно должен включать имя, фамилию, контактные данные для связи, а также иную информацию, необходимую для всестороннего и полного рассмотрения Вашего запроса.</p>